tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "yt-dlp/taps"
brew "zstd"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "automake"
brew "bison"
brew "freetype"
brew "glib"
brew "cairo"
brew "pycparser"
brew "cffi"
brew "chruby"
brew "poppler"
brew "wxwidgets"
brew "diff-pdf"
brew "exa"
brew "fclones"
brew "fd"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "leptonica"
brew "libarchive"
brew "libass"
brew "libbluray"
brew "pango"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "fossil"
brew "gdbm"
brew "gh"
brew "readline"
brew "gnupg"
brew "gnupg@1.4"
brew "gobject-introspection"
brew "guile"
brew "jq"
brew "libffi"
brew "libfido2"
brew "libyaml"
brew "openjdk"
brew "maven"
brew "python-cryptography"
brew "python@3.11"
brew "mitmproxy"
brew "mysql"
brew "node"
brew "openssl@1.1"
brew "pinentry-mac"
brew "pure"
brew "python@3.10"
brew "tcl-tk"
brew "python@3.8"
brew "python@3.9"
brew "ruby-install"
brew "sqlfluff"
brew "telnet"
brew "ttfautohint"
brew "vapoursynth"
brew "wget"
brew "woff2"
brew "yt-dlp"
brew "z"
brew "zsh-syntax-highlighting"
cask "apparency"
cask "db-browser-for-sqlite"
cask "marta"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "syntax-highlight"
